Item.seed(:id,
  {
    id: 1,
    name: "ふじいけ農場謹製 すこやか牛乳(720ml x 3本)",
    price: 2500,
    content: "当農場の一押しの商品です。口当たりはさっぱりしているのに、牛乳としての風味が色濃く伝わる牛乳です。
乳脂肪分は3.7%と少し濃いめになっているにも関わらず、よく運動をさせて育てた乳牛のお乳なので、
どろっとしていない、さっぱりした味わいになっております。
朝の一杯、お風呂上がりの一杯、シチューやカレーの下味など、様々なシーンに合いますが、
是非一度、そのまま飲んでみていただきたい牛乳に仕上がっています。",
    exist: true,
  },

  {
    id: 2,
    name: "ふじいけ農場謹製 すこやか牛乳(200ml)",
    price: 280,
    content: "当農場の一押しの商品です。
口当たりはさっぱりしているのに、牛乳としての風味が色濃く伝わる牛乳です。
乳脂肪分は3.7%と少し濃いめになっているにも関わらず、よく運動をさせて育てた乳牛のお乳なので、
どろっとしていない、さっぱりした味わいになっております。
朝の一杯、お風呂上がりの一杯、シチューやカレーの下味など、様々なシーンに合いますが、
是非一度、そのまま飲んでみていただきたい牛乳に仕上がっています。
こちらの商品では、希望の本数を定期配送させていただいています。

希望の本数をご記入の上、配送の頻度や送料などの詳細についてはお申し込み後にご相談させてくださいませ。",
    exist: true
  },

  {
    id: 3,
    name: "ふじいけ農場謹製 すこやか牛乳ヨーグルト",
    price: 1080,
    content: "当農場で生産された牛乳を使って作ったヨーグルトです。
内容量は460ml。
一般的なヨーグルトより、口当たりがさっぱりしていて酸味が少ないため、
朝ごはんなどに食べやすいとご好評をいただいています。",
    exist: true
  },

  {
    id: 4,
    name: "ふじいけ農場謹製 すこやか牛乳バター",
    price: 1590,
    content: "当農場で生産された牛乳を使って作ったバターです。
内容量は220ml。特製のパッケージに入れて配送させていただいております。",
    exist: true
  }
)
